{
  "some": [
    {
      "url": "",
      "title": " ",
      "dis": "",
      "iscard":"true"
    },
    {
      "url": "https://res.cloudinary.com/dranaclni/image/upload/v1685796149/cenIN/homeImages/india_u4srqr.jpg",
      "title": "INDIAN POPULATION ",
      "dis": "As of my knowledge cutoff in 2021, the population of India was estimated to be over 1.3 billion people, making it the second most populous country in the world after China. The population of India is projected to continue to grow over the coming decades, and it is estimated that by 2027, India will overtake China as the most populous country in the world.",
      "iscard": "true"
    },
    {
      "url": "https://res.cloudinary.com/dranaclni/image/upload/v1685796139/cenIN/homeImages/crowd2_yyobdz.jpg",
      "title": "MALE POPULATION ",
      "dis": "As of my knowledge cutoff in 2021, the male population of India was estimated to be around 650 million. However, it's important to note that population estimates can vary depending on the source and the methodology used. However, it's important to note that population estimates are constantly changing due to factors such as birth rates, death rates, migration, and other demographic factors.",
      "iscard": "true"
    },
    {
      "url": "https://res.cloudinary.com/dranaclni/image/upload/v1685796139/cenIN/homeImages/crowd2_yyobdz.jpg",
      "title": "FEMALE POPULATION ",
      "dis": "As of my knowledge cutoff in 2021, the female population of India was estimated to be approximately 670 million. However, as I mentioned earlier, population estimates are constantly changing due to various demographic factors. It's also worth noting that India has a slightly higher male to female ratio, with approximately 1.07 males for every female.The female population was estimated accounting for around 49% of the total population of India.",
      "iscard": "true"
    },
    {
      "url": "https://res.cloudinary.com/dranaclni/image/upload/v1685796139/cenIN/homeImages/crowd2_yyobdz.jpg",
      "title": "MALE LITERACY RATE",
      "dis": "As of my knowledge cutoff in 2021, the literate male population of India was estimated to be approximately 590 million. According to the latest census data available, the literacy rate among males in India was 84.7% as of my knowledge cutoff in 2021. However, it's important to note that the definition of literacy may vary across different sources and organizations. The literacy rate refers to the percentage of people who are able to read and write with understanding in any language.",
      "iscard": "true"
    },
    {
      "url": "",
      "title": "FEMALE LITERACY RATE",
      "dis": "As of my knowledge cutoff in 2021, the literate female population of India was estimated to be approximately 440 million.However, it's important to note that the definition of literacy may vary across different sources and organizations. The literacy rate refers to the percentage of people who are able to read and write with understanding in any language.",
      "iscard": "true"
    },
    {
      "url": "",
      "title": "LITERATE POPULATION",
      "dis": "As of my knowledge cutoff in 2021, the literate population of India was estimated to be approximately 770 million, with a literacy rate of 77.7%. This includes both males and females who are able to read and write with understanding in any language. However, it's important to note that the definition of literacy may vary across different sources and organizations, and this figure may have changed since then due to various demographic factors.",
      "iscard": "true"
    },
    {
      "url": "",
      "title": "SCHEDULED CASTE POPULATION",
      "dis": "As of the 2011 census, the Scheduled Caste (SC) population in India was approximately 201 million, which represents around 16.6% of the total population of the country. The SCs are considered as one of the historically disadvantaged and marginalized groups in India, and the government has implemented various policies and programs to improve their social, economic, and political status.",
      "iscard": "true"
    },
    {
      "url": "",
      "title": "SCHEDULED TRIBE POPULATION",
      "dis": "As per the 2011 Census of India, the Scheduled Tribe (ST) population in India was approximately 104 million, which represents around 8.6% of the total population of the country. The STs are considered as one of the historically disadvantaged and marginalized groups in India, and the government has implemented various policies and programs to improve their social, economic, and political status.",
      "iscard": "true"
    },
    {
      "url": "",
      "title": "DIVISION OF EDUCATION AMONG VARIOUS GROUPS OF PEOPLE IN INDIA",
      "dis": "The division of education among various groups of people in India is a complex and multi-faceted issue, influenced by various socio-economic and cultural factors.One of the major factors that contribute to the division of education in India is the socio-economic status of different groups. People from lower socio-economic backgrounds, including the Scheduled Castes (SCs), Scheduled Tribes (STs), and Other Backward Classes (OBCs), face various challenges in accessing quality education due to poverty, lack of resources, and discrimination.Another significant factor that contributes to the division of education in India is the gender gap.",
      "iscard": "true"
    },
    {
      
    }
  ]
}
